"App Memory" = "Programminne";
"Page Ins" = "Antall hentinger fra disk";
"Cached Files" = "Bufrede filer";
"Wired" = "Fast (wired)";
"MEMORY PRESSURE" = "MINNEBELASTNING";
"File Cache" = "Filmellomlager";
"Compressed" = "Komprimert";
"%1$@ of %2$@" = "%1$@ av %2$@";
"Memory Pressure Above" = "Minnebelastning >";
"Page Outs" = "Satt bort til disk";
"Pressure" = "Hukommelsesbelastning";
"PROCESSES" = "PROSESSER";
"MEMORY" = "MINNE";
"Used" = "Brukt";
"Inactive" = "Inaktiv";
"Free" = "Ledig";
"Memory" = "Minne";
"SWAP MEMORY" = "Swap";
"Active" = "Aktiv";
"Cache" = "Mellomlager";


// Unlocalized strings



// Modified strings

